<?php require_once("header_ad.php"); ?>
	<link rel="stylesheet" href="../../css/price.css">
	<div class="content">
		<div class="service_box">
			<div class="service offers1">
				<p class="service_name">СВАДЕБНАЯ ФОТОСЪЕМКА</p>
					<img src="../img/photo3_2.jpg" class="photo">
					<div class="desc">
						<p class="cost">"СТОИМОСТЬ" <br><span>12 000 ₽</span></p>
						<ul>
							<li>- Заключение договора и консультация с фотографом;</li>
							<li>- Съемка не менее 3 часов;<br>( ЗАГС и прогулка)</li>
							<li>- Обработка всех фотографий(цветокоррекция, кадрирование,контрастность), не менее 250 фотографий;</li>
							<li>-  Художественная ретушь 20 фотографий (пластика, ретушь лица, авторская тонировка фотографий) ;</li>
							<li>- Срок исполнения до 2 месяцев;</li>
							<li>- Хранение отснятого материала в течении 1 года;</li>
							<li>Точную стоимость услуг вы можете узнать по телефону</li>

						</ul>
					</div>
				<span class="tel">8-929-649-19-88</span>
			</div>
				<div class="service offers2">
					<p class="service_name">ФОТОСЕССИЯ, ПОРТРЕТНАЯ СЪЕМКА</p>
					<img src="../img/photo3_3.jpg" class="photo">
						<div class="desc">
							<p class="cost">"СТОИМОСТЬ" <br><span>12 000 ₽</span></p>
							<ul>
								<li>- консультация в выборе локации или студии;</li>
								<li>- помощь в подборе образа для фотосессии;</li>
								<li>- до 2-х часов съемки;</li>
								<li>- 15 фотографий в авторской ретуши;</li>
								<li>- Срок исполнения до 2 месяцев;</li>
								<li>- лучшие фотографии в цветокоррекции;</li>
								<li>- срок выполнения 2-3 недели;</li>
								<li>Точную стоимость услуг вы можете узнать по телефону</li>
								
							</ul>
						</div>
					<span class="tel">8-929-649-19-88</span>
				</div>
		</div>
		<div class="extra_service">
			<h2>Дополнительные услуги:</h2>
			<ul>
				<li>- Фотокнига из искусственной кожи в фотобоксе размер 20х20 от 8.000 тысяч рублей;</li>
				<li>- Фотокнига премиум класса в кожаном переплете  30х30 от 12.000 тысяч рублей;</li>
				<li>-Авторская, художественная ретушь 1 фото - 250 рублей;</li>
				<li>- Передача всех исходных файлов в формате jpg 2.000 тысячи рублей;</li>
				<li>- Печать фотохолста от 3.000 тысячи рублей;</li>
			</ul>
		</div>

	</div>
<?php require_once("footer_ad.php"); ?>